[
    {
        "id": 1,
        "name": "Lílian Carvalho ",
        "sub": "Talent Management Specialist",
        "sub1": "AB InBev",
        "city": "Campinas - SP",
        "text": "Sempre me comuniquei bem em Inglês, mas senti a necessidade de focar em Inglês corporativo com uma linguagem mais formal. Encontro na Cre8 o fit perfeito para isso, já que a instituição se preocupa em entregar aulas coerentes com suas necessidades!",
        "image": "https://ik.imagekit.io/6zjortsiwu/tr:w-200/lilian.webp"
    },
    {
        "id": 2,
        "name": "Gabriela Xavier",
        "sub": "Innovation Coordinator ",
        "sub1": "Hospital Albert Einstein",
        "city": "São Paulo - SP",
        "text": "A Cre8 foi uma indicação maravilhosa de uma grande amiga e desde então recomendo sempre a escola e o Teacher Saulo para amigos. As aulas são bem organizadas, visuais e com um conteúdo super atual, tornando o aprendizado da língua aliado a temas relevantes e profundos! ",
        "image": "https://ik.imagekit.io/6zjortsiwu/gabriela.webp"
    },
    {
        "id": 3,
        "name": "Ana Jéssica",
        "sub": "Gestora de Compras",
        "sub1": "Grupo Vanguarda",
        "city": "Teresina - PI",
        "text": "Já tive experiências em outras escolas, e apesar do contato com inglês, nunca senti segurança ao falar. Estou há quase um ano e meio na Cre8 por me sentir à vontade para conversar, errar e aprender com aulas que trazem tópicos e situações em que podemos praticar o inglês na vida real!",
        "image": "https://ik.imagekit.io/6zjortsiwu/ana.webp"
    },
    {
        "id": 4,
        "name": "Laise Paula",
        "sub": "Assessora de Comunicação",
        "sub1": " ",
        "city": "Caxias - MA",
        "text": "Estudo na Cre8 desde o comecinho. Posso falar com certeza que foi essencial para meu grande desenvolvimento! Hoje me sinto muito mais segura ao falar e escrever em inglês. Além disso, os professores são excelentes profissionais e as aulas dinâmicas e interessantes. Amo estudar na Cre8 e indico sempre!",
        "image": "https://ik.imagekit.io/6zjortsiwu/laise.webp"
    },
    {
        "id": 5,
        "name": "Daniela Corrêa ",
        "sub": "Procurement Strategy",
        "sub1": "Yara Internationa",
        "city": "Oslo - Noruega",
        "text": "Apesar de ter estudado inglês desde criança, me sentia muito insegura com relação a conversação e gramática. As aulas individuais me fizeram ter confiança para assumir um dos maiores desafios da minha carreira: me mudar para a Noruega! Amei o método da Cre8, com aulas dinâmicas e muita conversação!",
        "image": "https://ik.imagekit.io/6zjortsiwu/daniela.webp"
    },
    {
        "id": 6,
        "name": "Kleber Ferbones",
        "sub": "Especialista em Projeto e Desenvolvimento",
        "sub1": "Ambev",
        "city": "São José dos Campos - SP",
        "text": "Tenho feito aulas desde o início de 2022, e tem sido uma ótima opção para mim que busco um aprendizado personalizado, focando nos pontos que preciso melhorar. Outra vantagem é a flexibilidade de horários, que me ajudam demais! Obrigado pela paciência e ensinamentos rs",
        "image": "https://ik.imagekit.io/6zjortsiwu/tr:w-300/Kleber.webp"
    }
]